export const PRICES = [
    { name: 'Генеральная уборка (1-комнатная квартира)', price: '100 BYN' },
    { name: 'Генеральная уборка (2-комнатная квартира)', price: '150 BYN' },
    { name: 'Генеральная уборка (3-комнатная квартира)', price: '200 BYN' },
    { name: 'Химчистка дивана', price: '80 BYN' },
    { name: 'Химчистка кресла', price: '50 BYN' },
    { name: 'Химчистка ковра (за м²)', price: '15 BYN' },
    { name: 'Регулярная уборка (1-комнатная квартира)', price: '70 BYN' },
    { name: 'Регулярная уборка (2-комнатная квартира)', price: '100 BYN' },
    { name: 'Регулярная уборка (3-комнатная квартира)', price: '130 BYN' },
    { name: 'Послестроительная уборка (за м²)', price: '5 BYN' },
    { name: 'Мойка окон (за створку)', price: '10 BYN' },
    { name: 'Уборка балкона', price: '40 BYN' },
]
